export const data = [
    {
        name: 'сделать уборку',
        status: 0,
        description: 'Давно пора было убраться, толи дома, толи из дома. Посижу пока на диване подумаю над этим вопросом.'
    },
    {
        name: 'спеть песню',
        status: 1,
        description: 'А не спеть ли мне песню, о любви? А не выдумать ли, новый жанр?'
    },
    {
        name: 'написать приложение на React.js',
        status: 2,
        description: 'Хватит петь и убираться. Пора писать код! А неплохо вышло, правда?'
    }
];