export const data = [
    {
        name: 'сделать уборку',
        status: '_gray',
        description: 'Давно пора было убраться, толи дома, толи из дома. Посижу пока на диване подумаю над этим вопросом.',
        _id: 1
    },
    {
        name: 'спеть песню',
        status: '_green',
        description: 'А не спеть ли мне песню, о любви? А не выдумать ли, новый жанр?',
        _id: 2
    },
    {
        name: 'написать приложение на React.js',
        status: '_blue',
        description: 'Хватит петь и убираться. Пора писать код! А неплохо вышло, правда?',
        _id: 3
    }
];